{
	"token": {
		"title": "BPCoders - prócz tworzenia aplikacji umiemy także salto",
		"home":"Strona główna",
		"service": "Usługi",
		"portfolio": "Portfolio",
		"about": "O nas",
		"testimonials": "Referencje",
		"skills":"Kwalifikacje",
		"contact": "Kontakt",
		"scroll": "Przewiń",
		"creative-studio": "Studio kreatywne",
		"we-create": "Tworzymy wysokiej klasy strony internetowe, które ożywiają marki w Internecie, używając najnowocześniejszych technik projektowania, czystego kodu i sprawdzonych technologii.",
		"web-design": "Projektowanie",
		"web-development": "Programowanie",
		"wordpress": "Wordpress",
		"branding-design": "Kreowanie marki",
		"latest-projects": "Najnowsze realizacje",
		"works": "Realizacje",
		"all-works": "Wszystkie realizacje",
		"photography": "Fotografia",
		"other": "Pozostałe",
		"front-end-coding": "Tworzenie Interfejsu",
		"pront-end-code": "Kodowanie front-endu i back-endu",
		"front-end-and-back-end-coding": "Kodowanie front-endu i back-endu",
		"graphic-and-front-end-coding": "Tworzenie grafiki i interfejsu",
		"we love": "Uwielbiamy tworzyć rzeczy. Niesamowite rzeczy.",
		"about-us": "O nas",
		"were-passionate-about": "Jesteśmy pasjonatami naszego rzemiosła. Dlatego nasze doświadczenie jest praktycznym odkrywaniem kreatywności i projektowania. Wierzymy w uczenie się przez działanie. Naszym celem jest pielęgnowanie i rozwijanie jasnych młodych umysłów od samego początku, ponieważ tak właśnie będzie rozwijać się nasza branża.",
		"why-us": "Dlaczego własnie my?",
		"we-live":"Żyjemy",
		"breathe-digital": "i oddychamy cyfrowo",
		"we-are-a-fill-service":"Jesteśmy agencją cyfrową full service. Koncentrując się na doświadczeniach użytkowników i strategii, projektujemy i rozwijamy internetowe i mobilne rozwiązania dla firm na każdym etapie funkcjonowania - początkujących firm, które chcą zbudować pierwszą iterację produktu, do spółek giełdowych, które szukają odświeżenia. Wierzymy, że świetny projekt może ulepszyć genialna idea.",
		"why-we-love-open": "Dlaczego kochamy oprogramowanie Open Source",
		"it-means-you-can": "Ponieważ każdy może go uzywać za darmo",
		"as-a-we-development-agency":"Jako agencja zajmująca się projektowaniem stron internetowych, naszym zadaniem jest dostarczać klientom witryny wyglądające atrakcyjnie, ale również łatwe w zarządzaniu. W końcu, jak strona internetowa może być skuteczna, jeśli nie działa tak, jak powinna?",
		"today-we-are-better": "Dzisiaj jesteśmy lepsi niż byliśmy wczoraj",
		"comming-soon": "Już wkrótce",
		"user-experience-design": "Projekty poparte doświadczeniem użytkownika",
		"great-design-starts": "Świetny projekt rozpoczyna się od postawienia ludzi na pierwszym miejscu. Współpracuj z&nbsp;nami, a skorzystasz z podejścia do projektowania opartego na współpracy, która zapewni lepszą użyteczność, dostępność i wydajność.",
		"pixel-perfect-development": "Dokładni co do pixela :)",
		"were-not-joking-when": "Nie żartujemy, kiedy mówimy, że wzięliśmy pod uwagę każdy szczegół. Zgadza się - z dokładnością do pojedynczego piksela. Gdy przedstawimy Ci projekt, będzie on wyglądał dokładnie tak, jak ma będzie wyglądać Twoja witryna, wraz z animacjami i efektami wizualnymi",
		"complete-support":"Kompleksowe wsparcie",
		"once-your-website-is-launched":"Po uruchomieniu witryny nie mówimy \"Żegnaj\". Jesteśmy z Tobą, aby wspierać wszelkie zmiany, oceniać wydajność i omawiać przyszłe usprawnienia - jesteśmy do Twojej dyspozycji zawsze kiedy nas potrzebujesz",
		"what-our-clients-say": "CO MÓWIĄ NASI KLIENCI",
		"clients-testimonial": "Referencje klientów",
		"the-communication-was-strict-and-perfect": "Komunikacja była prosta i bez zarzutów, współpraca idealna a projekt został zrealizowany bardzo profesjonalnie.",
		"this-company-have-best-employers": "Ta firma ma po prostu wspaniałych pracowników, widać że są ich główną wartością. Charakterystyczne dla nich jest robienie wszystkiego szybko i na czas. Moja strona wygląda lepiej, niż się spodziewałem. Wszystko działa idealnie. Pracodawcy są pomysłowi, sumienni, odpowiedzialni, rzetelni i dobrze zorganizowani. Ta firma spełniła moje oczekiwania. Wiem, że zawsze mogę polegać na tej firmie. Bez wątpienia polecę ich.",
		"so-many-skills-in": "Tak wiele możliwości w jednym miejscu.",
		"tech": "TECH",
		"tools-which-we-use":"Używane narzędzia",
		"front-end-framework": "front-end framework",
		"the-php-framework": "PHP framework",
		"content-manage-system": "System Zarządzania Treścią",
		"other-tools-like": "Pozostałe narzędzia",
		"how-we-can-help": "Jak możemy Ci pomóc?",
		"no-matter-the-size-of-your-project": "Niezależnie od wielkości Twojego projekty, chcemy cię wysłuchać! Napisz do nas lub zadzwoń <strong>+48 570 877 638.</strong>",
		"go-to-top": "Idź na góre strony"
	},
	"regex": [
		["Budget", "งบประมาณ"],
		["^Something at start of text", ""],
		["This will be case insensitive", "i", ""]
	]
}